Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/tule_seuraamaan_verkkolahetysta_saamelaiskarajalain_muutoksesta.html.tmx
Source language: fin
Languages: sme

source: Tule seuraamaan verkkolähetystä saamelaiskäräjälain muutoksesta
sme: Boađe čuovvut neahttasáddaga sámediggelága nuppástusa birra

source: Saamelaiskäräjät järjestää verkkolähetyksen saamelaiskäräjälain muutoksesta tiistaina 8. kesäkuuta 2021 klo 18-20.
sme: Sámediggi lágida neahttasáddaga sámediggelága nuppástusas disttaga geassemánu 8. beaivve 2021 dmu 18-20.

source: Voit lähettää ennakkoon kysymyksiä lähetystä varten.
sme: Sáhtát sáddet ovddalgihtii gažaldagaid sáddaga várás.

source: Miksi saamelaiskäräjälaki on tarpeen uudistaa?
sme: Manin sámediggelága lea dárbu ođasmahttit?

source: Mitkä ovat toimikunnan keskeiset ehdotukset?
sme: Mat leat doaibmagotti guovddáš evttohusat?

source: Miten uudistus vaikuttaisi juuri minun elämääni?
sme: Man láhkai ođastus váikkuhivčče justa mu eallimii?

source: Miten asia etenee seuraavaksi?
sme: Man láhkai ášši ovdána čuovvovaččat?

source: Saamelaiskäräjien ehdotuksesta nimetyt saamelaiskäräjälakitoimikunnan jäsenet vastaavat lähetyksessä teidän kysymyksiinne koskien saamelaiskäräjälain muutosta.
sme: Sámediggeláhkadoaibmagotti lahtut, geat leat Sámedikki evttohusas nammaduvvon, vástidit sáddagis din gažaldagaide, mat gusket sámediggelága nuppástusa.

source: Lähetä kysymys 4. kesäkuuta 2021 mennessä.
sme: Sádde gažaldaga geassemánu 4. beaivve 2021 rádjai.

source: Verkkolähetystä voi seurata osoitteessa www.samediggi.fi/live
sme: Neahttasáddaga sáhttá čuovvut čujuhusas www.samediggi.fi/live

source: Tilaisuudessa on tulkkaus.
sme: Dilálašvuođas lea tulkon.

source: Lähetä kysymys
sme: Sádde gažaldaga

source: Saamelaiskäräjälain muutosta valmistelleen toimikunnan mietintö julkistettiin 11.5.2021.
sme: Sámediggelága nuppástusa válmmaštallan doaibmagotti smiehttamuš dehege evttohus láhkanuppástusain olggosaddui 11.5.2021.

source: Oikeusministeriö asetti toimikunnan ajalle 1.12.2020-15.5.2021.
sme: Vuoigatvuođaministeriija ásahii doaibmagotti áigái 1.12.2020-15.5.2021.

source: Oikeusministeriön kansliapäällikkö Pekka Timosen johtamassa toimikunnassa oli Saamelaiskäräjien ja hallituspuolueiden edustajat.
sme: Vuoigatvuođaministeriija kansliijahoavda Pekka Timonen jođihan doaibmagottis ledje Sámedikki ja ráđđehusbellodagaid ovddasteaddjit.

source: Lue toimikunnan mietintö tästä
sme: Loga doaibmagotti smiehttamuša dás

source: Lue lisää saamelaiskäräjälain muutoksesta: https://www.samediggi.fi/saamelaiskarajalain-muutos/
sme: Loga lasi sámediggelága nuppástusas: https://www.samediggi.fi/saamelaiskarajalain-muutos/

source: Hankesivu: https://oikeusministerio.fi/hanke?tunnus=OM002:00/2020
sme: Prošeaktasiidu: https://oikeusministerio.fi/hanke?tunnus=OM002:00/2020

source: Lisätietoja:
sme: Lassidieđut:

source: Tuomas Aslak Juuso Puheenjohtaja 040 687 3394 tuomas.juuso(at)samediggi.fi
sme: Tuomas Aslak Juuso ságajođiheaddji 040 687 3394 tuomas.juuso(at)samediggi.fi

source: Anni Koivisto I varapuheenjohtaja 040 415 5969 anni.koivisto(at)samediggi.fi
sme: Anni Koivisto I várreságajođiheaddji 040 415 5969 anni.koivisto(at)samediggi.fi

source: Johanna Alatorvinen viestintäsihteeri 040 663 4493 johanna.alatorvinen(at)samediggi.fi
sme: Johanna Alatorvinen dieđihančálli 040 663 4493 johanna.alatorvinen(at)samediggi.fi
